LEXICON = {
    'back':'<<',
    'forward':'>>',
    '/start':'<ins><i>Привет, читатель!</i></ins>\n\nЭто бот, в котором ты можешь прочитать книгу Рэя Брэдбери "Марсианские хроники"\n\nЧтобы посмотреть список доступных команд - набери /help',
    '/help' :'<b>Это бот-читалка</b>\n\nДоступные команды:\n\n/beginning - перейти в начало книги\n/continue - продолжить чтение\n/bookmarks - посмотреть список закладок\n/help - справка по работе бота\n\nЧтобы сохранить закладку - нажмите на кнопку с номером страницы\n\n<b>Приятного чтения!</b>',
    '/bookmarks':'Ваш список закладок:\n',
    '/cancel':'Чтобы продолжить чтение нажмите /continue',
    'edit_bookmarks':'<b>Редактировать закладки</b>',
    'edit_bookmarks_button':'❌ РЕДАКТИРОВАТЬ',
    'del':'❌',
    'cancel':'Отменить',
    'no_bookmarks':'У вас пока нету ни одной закладки.\n\nЧтобы добавить страницу в закладки - во время чтения книги нажмите на кнопку с номером этой страницы\n\n/continue - продолжить чтение',
    'cancel_text':'/continue - продолжить чтение',
    'other_message':'Я не понимаю тебя :(\n\nЧтобы продолжить взаимодействие со мной вызови команду /help и посмотри, что я могу делать!)',
    'end':'Конец!',
    'add_bookmark':'Страница добавлена в закладки',
}

LEXICON_MENU={
     '/start':'запуск бота',
    '/help':'функционал бота',
    '/beginning':'Начало книги',
    '/cancel':'приостановить чтение',
    '/bookmarks':'список ваших закладок',
}